[
  {
    "name": "Bản tin tháng 1",
    "description": "Tháng 1 mở đầu với nhiều hoạt động đón chào năm mới và kỳ thi học kỳ. Nhà trường tổ chức lễ khai xuân và hội chợ xuân, cùng với các sự kiện văn nghệ đặc sắc. Các bạn sinh viên cần chú ý cập nhật thông tin về lịch thi và ôn tập để chuẩn bị tốt nhất cho kỳ thi sắp tới."
  },
  {
    "name": "Bản tin tháng 2",
    "description": "Tháng 2 đánh dấu sự kết thúc kỳ nghỉ Tết và khởi đầu học kỳ mới. Các hoạt động tư vấn học tập, hội thảo chuyên đề sẽ được tổ chức để giúp sinh viên nắm bắt thông tin học kỳ và chuẩn bị cho một năm học mới đầy hứa hẹn. Đừng bỏ lỡ các sự kiện quan trọng này nhé!"
  },
  {
    "name": "Bản tin tháng 3",
    "description": "Tháng 3 là tháng của Tháng Thanh niên, với nhiều hoạt động xã hội và tình nguyện. Các sự kiện lớn như Ngày hội tình nguyện, cuộc thi sáng tạo sinh viên, và các chương trình giao lưu văn hóa sẽ là cơ hội tuyệt vời để các bạn tham gia và đóng góp cho cộng đồng. Hãy tích cực tham gia để rèn luyện kỹ năng và tích lũy kinh nghiệm."
  },
  {
    "name": "Bản tin tháng 4",
    "description": "Tháng 4 sôi động với nhiều hoạt động thể thao và ngày hội việc làm. Các cuộc thi thể thao cấp trường và hội chợ việc làm sẽ mang đến nhiều cơ hội cho sinh viên giao lưu, học hỏi và khám phá các cơ hội việc làm tiềm năng. Đây là dịp để bạn thể hiện bản thân và tìm kiếm những cơ hội phát triển mới."
  },
  {
    "name": "Bản tin tháng 5",
    "description": "Tháng 5 là thời điểm sinh viên tập trung ôn thi và hoàn thành các dự án cuối kỳ. Nhà trường sẽ tổ chức các buổi hướng dẫn ôn tập và cung cấp tài liệu hỗ trợ để giúp các bạn chuẩn bị tốt cho kỳ thi sắp tới. Hãy tận dụng thời gian này để đạt được kết quả tốt nhất cho học kỳ này."
  },
  {
    "name": "Bản tin tháng 6",
    "description": "Tháng 6 là tháng của kỳ thi cuối kỳ và nhiều hoạt động ngoại khóa mùa hè. Các khóa học hè, chương trình thực tập và các hoạt động tình nguyện sẽ được tổ chức để giúp các bạn sinh viên tích lũy kiến thức và kinh nghiệm thực tế. Đừng quên lên kế hoạch cho một mùa hè thật ý nghĩa và bổ ích nhé!"
  },
  {
    "name": "Bản tin tháng 7",
    "description": "Tháng 7 là tháng của các khóa học hè và hoạt động tình nguyện. Đây là cơ hội để các bạn sinh viên bổ sung kiến thức và kỹ năng cho kỳ học sắp tới. Nhà trường cũng tổ chức nhiều chương trình tình nguyện và hoạt động xã hội để các bạn có thể tham gia và phát triển bản thân, đồng thời đóng góp cho cộng đồng."
  },
  {
    "name": "Bản tin tháng 8",
    "description": "Tháng 8 là thời điểm chuẩn bị cho năm học mới với nhiều hoạt động chào đón tân sinh viên. Các buổi tư vấn học tập, định hướng nghề nghiệp và các hoạt động ngoại khóa sẽ được tổ chức để giúp các bạn tân sinh viên nhanh chóng hòa nhập và chuẩn bị tốt nhất cho hành trình học tập mới. Hãy sẵn sàng để bắt đầu một năm học đầy hứng khởi và thành công!"
  },
  {
    "name": "Bản tin tháng 9",
    "description": "Tháng 9 là tháng khai giảng năm học mới với nhiều hoạt động học tập và ngoại khóa. Lễ khai giảng long trọng cùng các buổi giao lưu giữa sinh viên sẽ là cơ hội để các bạn làm quen và bắt đầu một năm học mới với nhiều kỳ vọng. Đây là thời gian để các bạn sinh viên nắm bắt thông tin và lập kế hoạch học tập cho năm học này."
  },
  {
    "name": "Bản tin tháng 10",
    "description": "Tháng 10 là thời gian của các cuộc thi học thuật và hoạt động nghiên cứu khoa học. Nhà trường tổ chức nhiều cuộc thi học thuật, hội thảo chuyên đề và các hoạt động nghiên cứu giúp sinh viên nâng cao kiến thức và kỹ năng nghiên cứu. Đây là cơ hội để bạn thể hiện khả năng và tích lũy thêm nhiều kinh nghiệm quý báu."
  },
  {
    "name": "Bản tin tháng 11",
    "description": "Tháng 11 là thời điểm chuẩn bị cho kỳ thi giữa kỳ và các hoạt động xã hội. Các buổi ôn thi, hội thảo chuyên đề và hoạt động ngoại khóa sẽ giúp sinh viên giảm bớt căng thẳng và rèn luyện kỹ năng cần thiết. Đừng bỏ lỡ các cơ hội tham gia hoạt động bổ ích này để chuẩn bị tốt cho kỳ thi sắp tới."
  },
  {
    "name": "Bản tin tháng 12",
    "description": "Tháng 12 là tháng của kỳ thi cuối kỳ và nhiều hoạt động mừng Giáng sinh. Nhà trường sẽ tổ chức các buổi ôn thi, cung cấp tài liệu học tập và nhiều sự kiện văn nghệ chào đón mùa lễ hội. Hãy tận dụng thời gian này để chuẩn bị tốt cho kỳ thi và tham gia các hoạt động vui chơi, giải trí để kết thúc năm học một cách thật ý nghĩa."
  }
]
